<?php include '../header/header.php'; ?>

    <div class="content">
        <div class="container">
            <h2 class="page-title">비회원 개인정보 취급방침</h2>
            <div class="agreement">
                <dl class="box">
                    <dt>총칙</dt>
                    <dd>
                        <ol>
                            <li>① “개인정보”란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다.)를 말합니다.</li>
                            <li>② STEVEN ALAN 사이트는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망 이용촉진 및 정보보호등에 관한 법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인 정보 보호지침』을 준수하고 있습니다. STEVEN ALAN 사이트는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                            <li>③ STEVEN ALAN 사이트는 개인정보취급방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                            <li>④ STEVEN ALAN 사이트는 개인정보취급방침의 지속적인 개선을 위하여 개인정보취급방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.</li>
                        </ol>
                    </dd>
                </dl>
                <dl>
                    <dt>1. 개인 정보 수집 목적 및 이용</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN은 회원님께 최대한으로 최적화되고 맞춤화된 서비스를 제공하기 위하여 다음과 같은 목적으로 개인정보를 수집하고 있습니다.
                                <ul>
                                    <li>- 이름, 비밀번호 : 비회원구매에 따른 구매회원 식별 절차에 이용</li>
                                    <li>- E-mail, 연락처 : 고지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 새로운 서비스/신상품이나 이벤트 정보의 안내</li>
                                    <li>- 주소, 전화번호 : 경품과 쇼핑 물품 배송에 대한 정확한 배송지의 확보</li>
                                    <li>- 그 외 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료</li>
                                </ul>
                            </li>
                            <li>② 단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.</li>
                        </ol>
                    </dd>
                    <dt>2. 개인 정보 수집 항목 및 보유, 이용 기간</dt>
                    <dd>
                        <ol>
                            <li>① 귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.
                                <ul>
                                    <li>- 회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 경우 등 일정한 사전에 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여 동의를 구합니다.</li>
                                    <li>- 계약 또는 청약철회 등에 관한 기록 : 5년</li>
                                    <li>- 대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
                                    <li>- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
                                </ul>
                            </li>
                            <li>② 귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 STEVEN ALAN은 지체 없이 열람, 확인 할 수 있도록 조치합니다.</li>
                        </ol>
                    </dd>
                    <dt>3. 비회원의 고객 개인정보보호</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN은 회원 뿐만 아니라 비회원 또한 물품 및 서비스 상품의 구매를 하실 수 있습니다. STEVEN ALAN은 비회원 주문의 경우 배송 및 대금 결제, 상품 배송에 반드시 필요한 개인정보 만을 고객에게 요청하고 있습니다.</li>
                            <li>② STEVEN ALAN에서 비회원으로 구매를 하신 경우 비회원 고객께서 입력하신 지불인 정보 및 수령인 정보는 대금 결제 및 상품 배송에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.</li>
                            <li>③ STEVEN ALAN 비회원의 경우도 STEVEN ALAN 회원과 동일하게 개인정보를 보호합니다.</li>
                        </ol>
                    </dd>
                    <dt>4. 개인정보보호를 위한 기술 및 관리적 대책</dt>
                    <dd>STEVEN ALAN은 서버 및 네트워크 관련 첨단 보안시스템을 갖추고 있습니다. STEVEN ALAN은 자체 방화벽을 갖추고 고객님의 개인정보 보호를 위해 최선의 방법을 취하고 있습니다. 은 개인 정보 취급 직원을 최소화는 물론 각 직원별 회원정보 접근 권한을 달리하고, 수시보안교육을 통해 본 정책의 준수를 강조하고 있습니다.</dd>
                </dl>
            </div>
        </div>
    </div>

<?php include '../footer/footer.php'; ?>