<?php include '../header/header.php'; ?>

    <div class="content">
        <div class="container">
            <h2 class="page-title">개인정보 취급방침</h2>
            <div class="agreement">
                <div class="box">
                    ㈜커먼웰스리테일의 STEVEN ALAN(www.stevenalan.co.kr/) 사이트 개인정보 취급방침은 정부의 법률 및 지침의 변경과 ㈜커먼웰스리테일의 정책 변화에 따라 변경될 수 있으며 개인정보 보호관련 관리책임자는 페이지 하단에 명시한 바와 같습니다.<br>
                    STEVEN ALAN 사이트는 고객의 개인정보를 매우 중요시하며, 고객의 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 하겠다는 의지에서 ‘정보통신망 이용촉진 및 정보보호에 관한 법률’상의 개인정보보호규정 및 정보통신부 에서 제정한 개인정보보호지침 제7조에 의거하여 개인정보취급방침을 작성하였으며 이를 명시합니다.<br>
                    STEVEN ALAN 사이트의 개인 정보 보호정책은 정부의 법률 및 지침 변경에 따라 변경될 수 있으므로 STEVEN ALAN 회원은 STEVEN ALAN 사이트 방문 시에 수시로 확인하시기 바랍니다.
                </div>
                <dl>
                    <dt>총칙</dt>
                    <dd>
                        <ol>
                            <li>① “개인정보”란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다.)를 말합니다.</li>
                            <li>② STEVEN ALAN 사이트는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망 이용촉진 및 정보보호등에 관한 법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인 정보 보호지침』을 준수하고 있습니다. STEVEN ALAN 사이트는 개인정보취급방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</li>
                            <li>③ STEVEN ALAN 사이트는 개인정보취급방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.</li>
                            <li>④ STEVEN ALAN 사이트는 개인정보취급방침의 지속적인 개선을 위하여 개인정보취급방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보취급방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.</li>
                        </ol>
                    </dd>
                    <dt>개인정보의 수집범위</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 귀하가 STEVEN ALAN 사이트에서 재화 또는 용역을 주문하거나 각종 서비스를 이용하는데 있어, 원활한 주문, 접수, 대금결제, 통관, 배송 및 제반 정보를 제공하기 위하여 필요한 최소한의 정보를 수집하고 있습니다.</li>
                            <li>② STEVEN ALAN 사이트에 회원으로 등록하신 모든 회원의 개인정보는 상기에서 밝힌 특수한 목적 이외에는 절대로 사용될 수 없습니다. 다만, 회원 개인정보의 사용 목적과 용도가 변경될 경우 반드시 STEVEN ALAN 회원으로 등록하신 모든 회원님께 동의를 구할 것입니다.</li>
                            <li>③ STEVEN ALAN 사이트는 회원가입, 재화 또는 용역의 주문 시 다음과 같은 개인정보를 수집하고 있으며, 수집 정보는 필수사항과 추가사항으로 구분합니다.
                                <ul>
                                    <li>- 필수사항 : 성명, 주소, 전화번호, ID(회원의 경우), 비밀번호(회원의 경우), E-mail 주소</li>
                                    <li>- 추가사항 : 회원가입 시 회원이 원하시는 경우에 한하여 추가 정보를 선택, 제공하실 수 있도록 되어있으며, 일부 재화 또는 용역 상품에 대한 주문 및 접수 시 회원이 원하는 정확한 주문 내용 파악을 통한 원활한 주문 및 결제, 배송을 위하여 추가적인 정보를 요구하고 있습니다.</li>
                                </ul>
                            </li>
                            <li>④ STEVEN ALAN 사이트 회원이 탈퇴하거나 STEVEN ALAN 사이트 이용약관 제7조에 의거 회원자격을 상실 하신 경우에 STEVEN ALAN 사이트가 보유한 해당 회원의 개인정보는 파기됩니다.</li>
                        </ol>
                    </dd>
                    <dt>개인정보의 수집목적 및 이용목적</dt>
                    <dd>
                        <p>STEVEN ALAN 사이트는 재화나 용역의 주문 및 서비스 이용 등에 있어 필요한 개인정보 항목을 다음과 같은 목적을 위하여 수집/이용하고 있습니다.</p>
                        <table class="table col-table">
                            <colgroup>
                                <col class="col-xs-4">
                                <col class="col-xs-8">
                            </colgroup>
                            <thead>
                            <tr>
                                <th scope="col">수집항목</th>
                                <th scope="col">수집이용목적</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td><span>성명, 아이디, 비밀번호</span></td>
                                <td><span>회원제 서비스 이용에 따른 본인 확인 절차에 이용</span></td>
                            </tr>
                            <tr>
                                <td><span>이메일 주소, 전화번호</span></td>
                                <td><span>공지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보, 새로운 서비스 및 신상품 이나 이벤트 정보 등의 안내</span></td>
                            </tr>
                            <tr>
                                <td><span>은행계좌정보, 신용카드정보</span></td>
                                <td><span>유료정보 이용 및 재화나 용역 등 상품 구매에 대한 결제</span></td>
                            </tr>
                            <tr>
                                <td><span>주소(자택/회사), 전화번호(자택/휴대폰)</span></td>
                                <td><span>경품 및 상품 배송을 위한 자료, 통계 및 마케팅 분석 자료</span></td>
                            </tr>
                            <tr>
                                <td><span>기타 선택 항목</span></td>
                                <td><span>개인 맞춤 서비스 제공을 위한 자료</span></td>
                            </tr>
                            </tbody>
                        </table>
                    </dd>
                    <dt>개인정보 수집에 대한 동의</dt>
                    <dd>STEVEN ALAN 사이트는 귀하의 개인정보 수집에 대한 동의를 받고 있습니다. 귀하의 개인정보 수집과 관련하여 STEVEN ALAN 사이트의 개인정보취급방침 또는 이용약관의 내용에 대한 『동의』버튼 또는 『동의안함』 버튼을 클릭할 수 있는 절차를 마련하고 있으며, 귀하가 『동의』버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.</dd>
                    <dt>비회원 개인정보보호</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 비회원이 재화 및 용역 등의 상품을 구매할 경우 주문, 대금결제, 통관, 배송, 주문내역 조회 및 확인, 배송조회 및 확인, 실명확인에 반드시 필요한 개인정보만을 요청하고 있습니다.</li>
                            <li>② 비회원의 개인정보는 대금결제 및 상품배송에 관련된 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.</li>
                            <li>③ 비회원의 경우도 회원과 동일하게 개인정보를 보호합니다.</li>
                        </ol>
                    </dd>
                    <dt>목적 외 사용 및 제3자에 대한 제공 및 공유</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 귀하의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 ‘개인정보의 수집목적 및 이용목적’에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다. 다만 다음의 경우에는 고지 및 동의절차를 거쳐 개인정보를 이용 및 제공할 수 있습니다.
                                <table class="table row-table">
                                    <colgroup>
                                        <col class="col-xs-3">
                                        <col class="col-xs-9">
                                    </colgroup>
                                    <tbody>
                                    <tr>
                                        <th scope="row">제휴관계</th>
                                        <td>
                                            <ul>
                                                <li>- 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 제휴사와 공유할 수 있으며, 이러한 경우에는 사전에 귀하에게 제공받거나 공유하는 자가 누구이며 주된 사업이 무엇인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 개인정보를 제공하거나 공유하는 목적이 무엇인지, 언제까지 어떻게 보호 및 관리 되는지에 대해 개별적으로 전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다.</li>
                                                <li>- 귀하께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않으며, 제휴 관계에 변화가 있거나 제휴 관계가 종결될 경우에도 동일한 절차에 의하여 고지하거나 동의를 구합니다.</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th scope="row">위탁처리</th>
                                        <td>
                                            <ul>
                                                <li>- 원활한 업무처리를 위하여 이용자의 개인정보를 위탁처리 할 경우에는 반드시 사전에 위탁처리 업체명과 위탁처리 되는 개인정보의 범위, 업무 위탁을 하는 목적, 위탁처리 되는 과정, 위탁 관계 유지기간 등에 대하여 상세히 고지합니다.</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th scope="row">매각 인수합병 등</th>
                                        <td>
                                            <ul>
                                                <li>- 서비스 제공자의 권리와 의무가 완전히 승계 또는 이전되는 경우 반드시 사전에 정당한 사유와 절차에 대하여 상세하게 고지하고 적극적인 동의방법(개인정보의 제3자 제공 및 공유에 대한 의사를 직접 밝힘)에 의해서만 동의절차를 진행하며, 이용자의 개인정보 이전 및 수집, 이용에 대한 동의 철회 선택권을 부여합니다.</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th scope="row">예외</th>
                                        <td>
                                            <ul>
                                                <li>- 다음의 경우에는 관련 법령의 규정에 의하여 귀하의 동의 없이 개인정보를 제공하는 것이 가능합니다. 그러나, 이러한 경우에도 본래의 수집목적 및 이용목적에 반하여 무분 별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</li>
                                                <li>- 관련 법령에 의하여 수사상의 목적으로 관계 기관으로부터의 요구가 있을 경우</li>
                                                <li>- 서비스제공에 따른 요금정산을 위하여 필요한 경우</li>
                                                <li>- 주문상품 배송 시 업무상 배송업체에게 최소한의 배송 정보를 제공하는 경우</li>
                                                <li>- 통계작성/학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
                                                <li>- 통관을 위해 필요한 경우</li>
                                                <li>- 기타 관련 법령에서 정한 절차에 따른 요청이 있는 경우</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                            </li>
                        </ol>
                    </dd>
                    <dt>쿠키에 의한 개인정보 수집</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 귀하의 정보를 수시 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 STEVEN ALAN 사이트의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저(인터넷 익스플로러, 넷스케이프 등)에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 또한 귀하께서는 쿠키에 대한 선택권이 있습 니다. 웹브라우저 상단의 도구 → 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. 다만, 쿠키를 거부할 경우에는 로그인이 필요한 서비스를 이용할 수 없습니다.</li>
                            <li>② STEVEN ALAN 사이트는 다음과 같은 목적을 위해 쿠키를 통하여 수집된 귀하의 개인정보를 사용합니다. 회원과 비회원의 접속빈도나 방문시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(target)마케팅 및 서비스 개편 등의 척도로 활용합니다. 쇼핑한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공하는 데 이용합니다. STEVEN ALAN 사이트가 진행하는 각종 이벤트에서 귀하의 참여 정도 및 방문 횟수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.</li>
                            <li>③ 쿠키는 PC의 로그아웃 시에 자동으로 PC에 저장되지 않고 삭제되도록 되어 있으므로 공공장소나 타인이 사용할 수 있는 PC를 사용하실 경우에는 로그인 후 서비스 이용이 끝나시면 반드시 로그아웃을 해주시기 바랍니다.</li>
                        </ol>
                    </dd>
                    <dt>개인정보의 열람.정정</dt>
                    <dd>
                        <ol>
                            <li>① 귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보의 열람 및 정정은 STEVEN ALAN 사이트 홈페이지 내에서 직접 열람 및 정정할 수 있으며, 개인정보관리책임자 또는 담당자에게 서면, 전화, 이메일, 팩스로 연락하시면 본인 확인 절차를 거친 후 지체 없이 조치하여 드립니다. 다만, 아이디, 성명은 변경이 불가능하며 부득이한 사유로 변경하고자 할 경우에는 해당 아이디를 해지한 후 재가입 하셔야 합니다.</li>
                            <li>② 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 조치하겠습니다.</li>
                        </ol>
                    </dd>
                    <dt>개인정보 수집 이용, 제공에 대한 동의철회(회원탈퇴)</dt>
                    <dd>
                        <ol>
                            <li>① 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하께서는 언제든지 철회하실 수 있습니다. 동의철회는 STEVEN ALAN 사이트 홈페이지 내에서 ‘회원 탈퇴’를 클릭하시거나 개인정보관리 책임자 또 는 담당자에게 서면, 전화, 이메일, 팩스로 연락하시면 본인 확인 절차를 거친 후 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다. 동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 귀하께 지체 없이 통지하도록 하겠습니다.</li>
                            <li>② STEVEN ALAN 사이트는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.</li>
                        </ol>
                    </dd>
                    <dt>개인정보의 파기, 보유기간 및 이용기간</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 회원님의 개인정보를 수집하는 경우 보유기간은 회원 가입하신 후 이용약관 제7조에 의거 해지(회원탈퇴 및 자격상실 포함)시까지 입니다.<br>
                                당사는 해지 시 회원님의 개인정보를 즉시 파기하며, 개인정보가 제3자에게 제공된 경우에는 제 3자에게도 파기하도록 지시합니다.<br>
                                다만 전자상거래등에서의 소비자보호관할법류 등 관계법률에 의해 보존할 필요가 있는 경우 일정기간 보존 합니다.<br>
                                이러한 경우, STEVEN ALAN 사이트는 보관하는 정보를 그 보관 목적으로만 이용하며, 보존기간은 아래와 같습니다.
                                <table class="table row-table">
                                    <colgroup>
                                        <col class="col-xs-3">
                                        <col class="col-xs-9">
                                    </colgroup>
                                    <tbody>
                                    <tr>
                                        <th scope="row">계약 또는 청약철회 등에 관한 기록</th>
                                        <td>
                                            <ul>
                                                <li>ㆍ보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                                                <li>ㆍ보존기간 : 5년</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th scope="row">대금결제 및 재화 등의 공급에 관한 기록</th>
                                        <td>
                                            <ul>
                                                <li>ㆍ보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                                                <li>ㆍ보존기간 : 5년</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th scope="row">소비자의 불만 또는 분쟁처리에 관한 기록</th>
                                        <td>
                                            <ul>
                                                <li>ㆍ보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li>
                                                <li>ㆍ보존기간 : 3년</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th scope="row">본인 확인에 관한 기록</th>
                                        <td>
                                            <ul>
                                                <li>정보통신망 이용촉진 및 정보보호 등에 관한 법률</li>
                                                <li>ㆍ보존기간 : 6개월</li>
                                            </ul>
                                        </td>
                                    </tr>
                                    </tbody>
                                </table>
                            </li>
                            <li>② 회사는 고객의 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 다음과 같은 방법을 통하여 개인정보를 파기합니다.
                                <ul>
                                    <li>- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기.</li>
                                    <li>- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</li>
                                </ul>
                            </li>
                            <li>③ 회원의 동의를 받아 보유하고 있는 개인정보는 회원의 열람요구가 있을 경우, 당사는 지체 없이 이를 열람, 확인할 수 있도록 조치합니다.</li>
                        </ol>
                    </dd>
                    <dt>개인정보보호를 위한 기술 및 관리적 대책</dt>
                    <dd>
                        <ol>
                            <li>① 기술적 대책
                                <ul>
                                    <li>- STEVEN ALAN 사이트는 귀하의 개인정보보호를 위해 STEVEN ALAN 사이트와 귀하의 PC간의 결제정보를 128bit SSL로 암호화하여 통신하고 있으며 verisign을 통해 인증 받고 있습니다.</li>
                                    <li>- 불법적인 해킹방지를 위해 자체 첨단 방화벽을 설치하여 운영하고 있습니다.</li>
                                    <li>- 실제로 운영되고 있는 웹서버의 IP를 사용자에게 숨김으로써 불법적인 해킹방지를 하고 있으며 더욱 안전한 개인정보 보호를 위해 각종 첨단 보안 시스템을 도입하고 있습니다.</li>
                                </ul>
                            </li>
                            <li>② 관리적 대책
                                <ul>
                                    <li>- 개인정보에 대한 접근권한을 개인정보관리책임자 등 개인정보관리업무를 수행하는 자, 기타 업무상 개인정보의 취급이 불가피한 자로 제한하며, 그 이외의 인원이 개인정보에 접근하는 것을 허용하지 않습니다.</li>
                                    <li>- 개인정보를 취급하는 인원에 대하여 개인정보보호를 위한 정기적인 교육 및 외부 위탁교육을 실시하고 있습니다.</li>
                                    <li>- 전산실은 출입통제 구역으로 지정하여 허가된 인원만의 출입을 허용하고 있습니다.</li>
                                    <li>- STEVEN ALAN 사이트는 내부 관리자의 과실이나 기술관리상의 사고로 인하여 개인정보가 유출, 변조, 훼손된 경우에는 즉각 이용자에게 그 사실을 알리고 적절한 대책을 강구할 것입니다.</li>
                                    <li>- 이용자의 실수 또는 STEVEN ALAN 사이트에 귀책사유가 없는 인터넷 상의 위험성으로 인하여 발생한 일들에 대하여 STEVEN ALAN 사이트는 책임을 지지 않으므로 귀하의 아이디와 비밀번호가 타인에게 알려지지 않도록 적절하게 관리하여야 합니다.</li>
                                </ul>
                            </li>
                        </ol>
                    </dd>
                    <dt>링크사이트</dt>
                    <dd>STEVEN ALAN 사이트는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 STEVEN ALAN 사이트는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받은 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. STEVEN ALAN 사이트가 포함하고 있는 링크를 클릭 (click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 STEVEN ALAN 사이트와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</dd>
                    <dt>게시물</dt>
                    <dd>
                        <p>STEVEN ALAN 사이트는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.</p>
                        <ul>
                            <li>- 스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)</li>
                            <li>- 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글</li>
                            <li>- 욕설과 비속어를 포함한 글</li>
                            <li>- 동의 없는 타인의 신상공개 STEVEN ALAN 사이트의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물</li>
                            <li>- STEVEN ALAN 사이트는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개 시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.</li>
                            <li>- 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</li>
                            <li>- 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.</li>
                        </ul>
                        <p>근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다.</p>
                    </dd>
                    <dt>개인정보의 위탁처리</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 회원의 개인정보를 외부 업체에서 위탁하여 관리합니다.</li>
                            <li>② STEVEN ALAN 사이트는 서비스 향상을 위해서 귀하의 개인정보를 외부에 수집/취급관리 등을 위탁하여 처리할 수 있으며, 관련 법령의 규정에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 규정하고 있습니다.
                                <table class="table col-table">
                                    <colgroup>
                                        <col class="col-xs-5">
                                        <col class="col-xs-7">
                                    </colgroup>
                                    <thead>
                                    <tr>
                                        <th scope="col">수탁자</th>
                                        <th scope="col">수탁범위</th>
                                    </tr>
                                    </thead>
                                    <tbody>
                                    <tr>
                                        <td><span>이니시스</span></td>
                                        <td><span>회원제 서비스 이용에 따른 본인 확인 절차에 이용</span></td>
                                    </tr>
                                    <tr>
                                        <td><span>(주)인포뱅크</span></td>
                                        <td><span>SMS발송망이용 및 SMS 전송</span></td>
                                    </tr>
                                    <tr>
                                        <td><span>(주)GSM NtoN</span></td>
                                        <td><span>배송업무</span></td>
                                    </tr>
                                    <tr>
                                        <td><span>굿스플로 및 택배사<br> (CJ대한통운,경동택배,대신택배,동부택배,<br>로젠택배,옐로우캡,우체국택배,일양택배,<br>천일택배,편의점택배,한진택배,합동택배,<br>현대택배,GTX로직스,KGB택배,우체국우편등기)</span></td>
                                        <td><span>상품 배송 및 물품위치 확인서비스</span></td>
                                    </tr>
                                    </tbody>
                                </table>
                            </li>
                            <li>③ 개인정보의 처리를 위탁하는 경우에는 수탁자, 수탁범위, 공유 정보의 범위 등에 관한 사항을 서면, 전자우편, 전화 또는 홈페이지를 통하여 사전에 고지합니다.</li>
                            <li>④ 개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.</li>
                        </ol>
                    </dd>
                    <dt>이용자의 권리와 의무</dt>
                    <dd>
                        <ol>
                            <li>① 귀하의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.</li>
                            <li>② 귀하께서는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 귀하의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는『정보통신망 이용촉진 및 정보 보호 등에 관한 법률』 등에 의해 처벌 받을 수 있습니다.</li>
                        </ol>
                    </dd>
                    <dt>만 14세 미만의 아동의 개인정보보호</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 법정대리인의 동의가 필요한 만 14세 미만 아동의 회원가입을 받고 있지 않습니다.</li>
                            <li>② 미성년자와 재화 및 용역 등 상품 거래에 관한 계약을 체결하고자 하는 경우에는 법정대리인이 그 계약에 대하여 동의를 하여야만 합니다. 법정대리인의 동의가 없는 경우에는 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있습니다.</li>
                            <li>③ 법정대리인은 해당 아동의 정보를 열람, 정정, 동의 철회할 수 있으며, 법정대리인의 요청이 있는 경우 STEVEN ALAN 사이트는 해당 요청을 수용합니다.</li>
                            <li>④ STEVEN ALAN 사이트는 만 14세 미만 아동의 정보를 다른 사람 또는 업체와 공유하지 않으며, 만 14세 미만 아동에게는 광고메일을 발송하지 않습니다.</li>
                        </ol>
                    </dd>
                    <dt>광고성 정보 전송</dt>
                    <dd>
                        <ol>
                            <li>① STEVEN ALAN 사이트는 귀하의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.</li>
                            <li>② STEVEN ALAN 사이트는 귀하께서 뉴스레터 등 전자우편 전송에 대한 동의를 한 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하께서 쉽게 알아 볼 수 있도록 조치합니다.
                                <ul>
                                    <li>- 전자우편의 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.</li>
                                    <li>- 전자우편의 본문란 : 귀하께서 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화 번호 및 주소를 명시합니다.
                                        <ul>
                                            <li>ㆍ 귀하께서 수신거부의 의사를 쉽게 표시할 수 있는 방법을 한글로 명시합니다.</li>
                                            <li>ㆍ 귀하께서 동의를 한 시기 및 내용을 명시합니다.</li>
                                        </ul>
                                    </li>
                                </ul>
                            </li>
                            <li>③ STEVEN ALAN 사이트는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하께서 쉽게 알아 볼 수 있도록 조치합니다.
                                <ul>
                                    <li>- 전자우편의 제목란 : (광고) 또는 (성인광고)라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시하고 이어서 전자우편 본문란의 주요내용을 표시합니다.</li>
                                    <li>- 전자우편의 본문란 : 귀하께서 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.
                                        <ul>
                                            <li>ㆍ 귀하께서 수신거부의 의사를 쉽게 표시할 수 있는 방법을 한글로 명시합니다.</li>
                                        </ul>
                                    </li>
                                </ul>
                            </li>
                            <li>④ 다음과 같이 청소년에게 유해한 정보를 전송하는 경우 “(성인광고)” 문구를 표시합니다.
                                <ul>
                                    <li>- 본문란에 다음 각 항목 1에 해당하는 것이 부호/문자/영상 또는 음향의 형태로 표현된 경우 (해당 전자우편의 본문란에는 직접 표현되어있지 아니하더라도 수신자가 내용을 쉽게 확인할 수 있도록 기술적 조치가 되어 있는 경우를 포함한 다)에는 해당 전자우편의 제목란에 “(성인광고)” 문구를 표시합니다.
                                        <ul>
                                            <li>ㆍ 청소년에게 범죄의 충동을 일으킬 수 있는 것</li>
                                            <li>ㆍ 청소년에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것</li>
                                            <li>ㆍ 성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것</li>
                                            <li>ㆍ 청소년보호법에 의하여 청소년 유해매체물로 결정, 고시된 것</li>
                                        </ul>
                                    </li>
                                    <li>- 영리목적의 광고성 전자우편 본문란에서 제4항 각 항목에 해당하는 내용을 다룬 인터넷 홈페이지를 알리는 경우에는 해당 전자우편의 제목란에“(성인광고)”문구를 표시합니다.</li>
                                </ul>
                            </li>
                            <li>⑤ 팩스, 휴대폰 문자전송 등 전자우편 이외의 문자전송을 통해 영리목적의 광고성 정보를 전송하는 경우에는 전송내용 처음에 “(광고)”라는 문구를 표기하고 전송내용 중에 전송자의 연락처를 명시하도록 조치합니다.</li>
                        </ol>
                    </dd>
                    <dt>개인정보관리책임자</dt>
                    <dd>
                        <p>STEVEN ALAN 사이트는 고객님께서 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 고객님께서 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 고객의 개인정보를 취급하는 책임자는 다음과 같으며 개인정보 관련 문의사항에 신속하게 성실하게 답변해 드리고 있습니다.</p>
                        <ul class="privacy-manager">
                            <li>[개인정보 관리책임자]</li>
                            <li>이 름 : 김태은</li>
                            <li>직 위 : 부장</li>
                            <li>전화번호 : 02-2191-3618</li>
                            <li>팩스번호 : 02-512-7716</li>
                            <li>근무시간 : 평일 10시~5시</li>
                            <li>E-mail : taieun@isecommerce.co.kr</li>
                        </ul>
                    </dd>
                    <dt>개인정보침해 관련 상담 및 불만처리</dt>
                    <dd>
                        <ol>
                            <li>① 회사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.</li>
                            <li>② 회사는 귀하의 개인정보를 보호하고 개인정보와 관련된 제반 상담 및 불만사항을 처리하기 위하여 민원처리 부서를 두고 있습니다.</li>
                            <li>③ 회사는 귀하와 원활한 의사소통을 위하여 전자우편과 고객센터를 운영하고 있습니다
                                <ul>
                                    <li>E-mail : cs@stevenalan.co.kr</li>
                                    <li>전화번호 : 070-8740-1273</li>
                                    <li>근무시간 : 평일 10시~5시</li>
                                </ul>
                            </li>
                        </ol>
                    </dd>
                    <dt>개인정보 관련 신고 및 분쟁조정</dt>
                    <dd>
                        <p>개인정보침해에 대한 신고상담이 필요하신 경우에는 한국정보보호진흥원(KISA) 내 개인정보침해신고센터 등 다음의 기관으로 문의하시기 바랍니다. 또한 귀하가 개인정보침해를 통하여 금전적, 정신적 피해를 입으신 경우에는 개인정보분쟁조정위원회에 피해구제를 신청하실 수 있습니다.</p>
                        <table class="table col-table">
                            <colgroup>
                                <col class="col-xs-3">
                                <col class="col-xs-4">
                                <col class="col-xs-5">
                            </colgroup>
                            <thead>
                            <tr>
                                <th scope="col">기관</th>
                                <th scope="col">전화번호</th>
                                <th scope="col">URL</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td><span>개인정보침해신고센터</span></td>
                                <td><span>118</span></td>
                                <td><span>http://privacy.kisa.or.kr</span></td>
                            </tr>
                            <tr>
                                <td><span>대검찰청 사이버범죄 신고센터</span></td>
                                <td><span>1304</span></td>
                                <td><span>http://www.spo.go.kr</span></td>
                            </tr>
                            <tr>
                                <td><span>경찰청 사이버안전국</span></td>
                                <td><span>182</span></td>
                                <td><span>http://www.ctrc.go.kr</span></td>
                            </tr>
                            <tr>
                                <td><span>개인정보분쟁조정위원회</span></td>
                                <td><span>02-405-5150</span></td>
                                <td><span>http://www.kopico.or.kr</span></td>
                            </tr>
                            </tbody>
                        </table>
                    </dd>
                    <dt>정책변경에 따른 공지의무</dt>
                    <dd>
                        <p>이 개인정보취급방침은 2016년 10월 1일에 제정되었으며, 법령ㆍ정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 최소 10일 전에 STEVEN ALAN 사이트 홈페이지와 전자 메일을 통해 고지하도록 하겠습니다.</p>
                        <ul>
                            <li>- 개인정보취급방침 버전번호 : V 1.0</li>
                            <li>- 개인정보취급방침 변경일자 : 2016.10.01</li>
                            <li>- 개인정보취급방침 시행일자 : 2016.10.01</li>
                        </ul>
                    </dd>
                    <dt>청소년 보호정책</dt>
                    <dd>
                        <p>STEVEN ALAN 사이트는 고객님께서 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 고객님께서 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 고객의 개인정보를 취급하는 책임자는 다음과 같으며 개인정보 관련 문의사항에 신속하게 성실하게 답변해 드리고 있습니다.</p>
                        <ol>
                            <li>1. 청소년 보호를 위한 장치<br>
                                STEVEN ALAN 사이트는 재화 또는 용역 등의 상품에 대한 청소년 유해매체물 표시 및 성인인증 장치의 운영을 통하여 청소년의 유해매체물 접근 및 유해매체물에의 노출을 차단하고 있습니다.</li>
                            <li>2. 청소년보호책임자<br>
                                STEVEN ALAN 사이트는 청소년보호책임자를 지정하여 청소년유해정보의 차단 및 관리, 청소년 유해 정보로부터의 청소년보호정책을 수립하는 등 청소년보호업무를 수행하고 있습니다.
                                <ul class="privacy-manager">
                                    <li>[개인정보 관리책임자]</li>
                                    <li>이 름 : 김태은</li>
                                    <li>직 위 : 부장</li>
                                    <li>전화번호 : 02-2191-3618</li>
                                    <li>팩스번호 : 02-512-7716</li>
                                    <li>근무시간 : 평일 10시~5시</li>
                                    <li>E-mail : taieun@isecommerce.co.kr</li>
                                </ul>
                            </li>
                            <li>3. 청소년보호 관련 상담 및 불만 처리 회사는 청소년보호 관련 상담 및 불만처리를 위하여 민원처리 부서를 두고 있습니다.
                                <ul>
                                    <li>E-mail : taieun@isecommerce.co.kr</li>
                                    <li>전화번호 : 02-2191-3618</li>
                                    <li>근무시간 : 평일 10시~5시</li>
                                </ul>
                            </li>
                        </ol>
                    </dd>
                </dl>
            </div>
        </div>
    </div>

<?php include '../footer/footer.php'; ?>